<ul class="cat-menu">
    <li> <a href="/catalog/stroitelstvo-domov/#top" title="Каталог загородных домов. Заказть строительство в Москве и Московской области" alt="Каталог загородных домов. Заказть строительство в Москве и Московской области">ДОМА<span>164</span>
            <p> <img src="/local/templates/main/img/icons/arr-right-lg.png" alt="Каталог загородных домов. Заказть строительство в Москве и Московской области">все ваши дома</p></a></li>
    <li><a href="/stroitelstvo-ban/#top" title="Каталог проектов бань. Заказть строительство бани в Москве и Московской области" alt="Каталог проектов бань. Заказть строительство бани в Москве и Московской области">БАНИ<span>31</span></a></li>
    <li><a href="/fundament/" alt="Фундамент для загородного дома. Заказть обустройство фундамента в Москве и Московской области" title="Фундамент для загородного дома. Заказть обустройство фундамента в Москве и Московской области">Фундаменты<span>8</span></a></li>
    <li><a href="/zemelnye-uchastki/" title="Земельный участок ИЖС для загородного дома в Москве и Московской области" alt="Земельный участок ИЖС для загородного дома в Москве и Московской области">ЗЕМЛЯ<span>359</span></a></li>
</ul>