<!--
<div class="article">
    <div class="container">
        <div class="article__wrap">

            <section>

                <h2>Как построить свой дом с компанией «ДВОРЕЦ РФ»</h2>
                <h3>Выбор проекта дома</h3>
                <p>
                    Планируя покупку или строительство дома, в первую очередь, нужно определиться всего с тремя базовыми вещами:
                </p>
                <div class="list">
                    <ul>
                        <li>
                            <strong>1. Назначением дома.</strong> Планируете ли вы заказать строительство тёплого зимнего дома постоянного проживания или это будет легкий дачный проект, а может и просторная баня, где можно даже остаться переночевать. Понимая реальные цели будет проще определиться что искать и на что смотреть выбирая нужный проект. Посмотрите наши проекты, это разгонит вашу фантазию и позволит представить дом вашей мечты.
                        </li><li>
                            <strong>2. Технологией строительства дома.</strong> Мы строим разные дома: кирпичные, каменные, каркасные дома, фахверк и дома из бруса. Любая технология обладает своими плюсами и минусами. Выбирайте ту которая вам нужна или позвоните нам 8 800-101-97-13 — мы проконсультируем и поможем вам определиться с выбором.
                        </li><li>
                            <strong>3. Максимальным бюджетом на строительство.</strong> У всех разные финансовые возможности, для кого-то это не первый опыт и достаточно денег, чтобы строить «под ключ», а для кого-то это покупка всей жизни. Мы ценим каждого клиента, внимательно и бережно относимся к вашему бюджету на дом, поэтому помогаем с выбором не только самого оптимального проекта по параметру цена-качество, но и предложим кредитование, ипотечные программы, расскажем об использовании материнского капитала.
                        </li>
                    </ul>
                </div>

                <p>
                    Если с базовыми принципами всё понятно, можно приступить к выбору проекта дома в нашем каталоге.
                </p>

            </section>

        </div>
    </div>
</div>
-->